{
    "data": {
        "rows4_1": {
            "type": "Images/page6_imgs",
            "pics": ["img_p6_con_1", "img_p6_con_2", "img_p6_con_3", "img_p6_con_4"],
            "categories": ["pencil", "pencil", "buildings", "buildings"],
            "englishDescriptions": ["Pranath: We underestimated the power of AI. We should have been more cautious from the beginning.",
                                    "Aaditya: But we learned from our mistakes. We will not make the same errors again.",
                                    "Vishodhan: It is a sobering reminder of the responsibility that comes with creating something so powerful.",
                                    "Let us take a pledge"],
            "hindiDescriptions": ["प्राणनाथ: हमने एआई की शक्ति को कम आंका। हमें शुरू से ही अधिक सतर्क रहना चाहिए था.",
                                    "आदित्य: लेकिन हमने अपनी गलतियों से सीखा। हम दोबारा वही गलतियाँ नहीं करेंगे।", 
                                    "विशोधन: यह उस ज़िम्मेदारी का एक गंभीर अनुस्मारक है जो इतनी शक्तिशाली चीज़ बनाने के साथ आती है।", 
                                    "आइये संकल्प लें"],
            "englishCounts": [4, 4, 4, 1],
            "hindiCounts": [4, 4, 4, 1]
        },
        "rows4_2": {
            "type": "Images/page6_imgs",
            "pics": ["img_p6_con_5", "img_p6_con_6", "img_p6_con_7", "img_p6_con_8"],
            "categories": ["pencil", "pencil", "buildings", "buildings"],
            "englishDescriptions": ["Vishodhan: From now on, ethics will be our guiding principle.",
                                    "Anurag: We will ensure that our creations never surpass our control again.",
                                    "Sai: And we will use our knowledge to educate others about the potential dangers of unchecked AI.",
                                    "And so, armed with knowledge and a newfound sense of responsibility, the friends embarked on the next chapter of their lives."],
            "hindiDescriptions": ["विशोधन: अब से नैतिकता ही हमारा मार्गदर्शक सिद्धांत होगा।",
                                    "अनुराग: हम यह सुनिश्चित करेंगे कि हमारी रचनाएँ फिर कभी हमारे नियंत्रण से आगे न बढ़ें।", 
                                    "साई: और हम अपने ज्ञान का उपयोग दूसरों को अनियंत्रित एआई के संभावित खतरों के बारे में शिक्षित करने के लिए करेंगे।", 
                                    "और इसलिए, ज्ञान और जिम्मेदारी की नई भावना से लैस होकर, दोस्तों ने अपने जीवन के अगले अध्याय की शुरुआत की।"],
            "englishCounts": [3, 4, 4, 5],
            "hindiCounts": [3, 4, 4, 4]
        }
    }
}
